{
    "about": "About Us",
    "rooms": "Rooms",
    "gallery": "Gallery",
    "amenities": "Activities",
    "contacts": "Contacts",
    "address": "Address",
    "info": "Info and booking",
    "name": "First Name",
    "surname": "Last Name",
    "phone": "Phone",
    "ask": "Ask us something...",
    "book_now": "Book Now",
    "small_text": "Farmhouse and Bed & Breakfast",
    "hero_text": "Your refuge in the Sorrentine Peninsula",
    "about_small_text": "About Us",
    "about_title": "Located on the hills of the Sorrentine Peninsula",
    "about_lead": "Our farmhouse is a corner of tranquility where the rhythms of life flow as they once did, and the contact with nature and the territory is not forgotten.",
    "about_paragraph1": "Our agricultural activity is realized in the production of typical products, obtained through the care and commitment that the land requires.",
    "about_paragraph2": "L'Olivara",
    "facility1_title": "Private Parking",
    "facility1_text": "Private space reserved for customers suitable for any type of car.",
    "facility2_title": "Organic",
    "facility2_text": "All our products come from our organic garden.",
    "facility3_title": "Pet Friendly",
    "facility3_text": "Every pet is welcome.",
    "facility4_title": "Patio Garden",
    "facility4_text": "Space in a patio immersed in greenery to relax.",
    "rooms_small_text": "Luxury experience",
    "rooms_title": "Our accommodations",
    "room1_type": "Apartment",
    "room1_name": "Giuggiola",
    "room1_description": "with private garden",
    "room2_type": "Apartment",
    "room2_name": "Melagrana",
    "room2_description": "with sea view balcony",
    "room3_type": "Room",
    "room3_name": "Oliva Bianca",
    "room3_description": "with sea view window - breakfast included",
    "room4_type": "Room",
    "room4_name": "Oliva Nera",
    "room4_description": "with outdoor terrace - breakfast included",
    "booking_button": "View on Booking",
    "included_services_small_text": "L'Olivara",
    "included_services_title": "Included Services",
    "facility_pool_title": "Swimming Pool",
    "facility_pool_text": "Depending on the season, the pool is open to all guests.",
    "facility_wifi_title": "Wifi",
    "facility_wifi_text": "Free and accessible in all areas.",
    "facility_ac_title": "Air Conditioning",
    "facility_ac_text": "In our two apartments to stay cool even in summer.",
    "facility_laundry_title": "Laundry",
    "facility_laundry_text": "Laundry service available on request.",
    "amenities_activities": "Local Activities",
    "cooking_school_title": "Cooking School",
    "cooking_school_text": "At L'Olivara you can have a unique culinary experience discovering the typical flavors of Campania. You can immerse yourself in the local gastronomic culture and learn to prepare dishes using ingredients directly from our organic garden, following step by step the recipes we choose daily for our kitchen. Our cooking school will allow you to discover the secrets of traditional Neapolitan cuisine.",
    "yoga_classes_title": "Yoga Classes",
    "yoga_classes_text": "Our green spaces are the most suitable places to explore the well-being of body and mind. With our yoga sessions guided by expert instructors, you will have the opportunity to practice breathing and movement techniques immersed in the countryside and tranquility of our garden. Whether you are new to yoga or experienced practitioners, our classes are suitable for all levels of experience.",
    "excursions_title": "Local Excursions",
    "excursion1_title": "How to get to Capri",
    "excursion1_text": "<p>The most common way to reach Capri is by taking a ferry or hydrofoil, both of which depart from the port of Sorrento. Several companies offer ferry services between Sorrento and Capri, with frequent departures throughout the day. The journey takes about 20-30 minutes, depending on the type of ferry. It is advisable to check schedules and book tickets in advance, especially during peak periods or the tourist season.</p><p>For a more exclusive and personalized experience, you can rent a private boat from Sorrento to reach Capri. This option can be more expensive, but it offers flexibility and comfort. There are also group tours that offer the opportunity to circumnavigate the island with a small boat, allowing you to visit the coastal areas of the island, including its famous Faraglioni rocks.</p><p>Once you arrive in Capri, you can explore the island and its attractions, such as the Blue Grotto, the Gardens of Augustus, and the famous Piazzetta. Remember to check the return times of ferries or hydrofoils to return to Sorrento and plan your day on the island accordingly.</p>",
    "excursion2_title": "How to get to Positano",
    "excursion2_text": "<p>The most convenient way to reach Positano from Sorrento is by taking the SITA bus. This service offers regular connections between the two locations along the coastal road. Buses depart from the Sorrento bus station, with a stop close to the farmhouse, and take about 40-50 minutes to reach Positano, depending on traffic. It is a good option for those who prefer a comfortable and scenic trip along the coast.</p><p>Another option to reach Positano from Sorrento is by taking a ferry. Some maritime companies offer ferry services between Sorrento and Positano, which offer a spectacular view of the Amalfi Coast during the trip. This option can be faster than the bus, but ferry services may be less frequent; therefore, it is advisable to check schedules in advance.</p><p>Once you arrive in Positano, you can enjoy its charming beaches, picturesque alleys, and breathtaking views of the coast. For a unique and panoramic experience, you can consider doing part or all of the Path of the Gods. This hiking trail starts from the hamlet of Nocelle, just above the center of Positano, offering a breathtaking view of the Amalfi Coast as you walk through ancient paths and woods.</p>",
    "excursion3_title": "How to get to Pompeii",
    "excursion3_text": "<p>The most convenient way to reach Pompeii from Sorrento is by taking the Circumvesuviana train towards Naples. The Sorrento train station is connected to the Circumvesuviana network, which offers rail services between Sorrento and Naples, passing through Pompeii. From the Piano di Sorrento station, take the train towards Naples and get off at the Pompeii Scavi-Villa dei Misteri station. This train journey takes about 30-40 minutes, and once you get off, you will be right in front of the entrance to the ruins. Make sure to check train schedules in advance, as frequency can vary throughout the day.</p><p>If you prefer to travel by bus, you can take a direct bus from Sorrento to Pompeii. Several companies offer this service, with regular departures throughout the day. However, keep in mind that travel time may be longer than the train due to road traffic and stops along the way.</p><p>Once you arrive in Pompeii, you will have the opportunity to explore the ancient ruins, one of the most famous archaeological sites in the world, offering a unique glimpse into the daily life of the ancient Roman city buried by the eruption of Mount Vesuvius in 79 AD.</p>",
    "excursion4_title": "How to get to Naples",
    "excursion4_text": "<p>The most common and convenient way to travel from Sorrento to Naples is by taking the Circumvesuviana train. The Sorrento train station is connected to the Circumvesuviana railway network, which offers regular services between Sorrento and Naples. Just take the train towards Naples and get off at the terminal station, which is Naples Central (Garibaldi Station). The train journey takes about 1 hour and offers a view of the coastal landscape along the way.</p><p>A fast and scenic option to reach Naples from Sorrento is by taking a hydrofoil. Some maritime companies offer hydrofoil services between Sorrento and Naples, which offer a shorter travel time compared to ferries and buses. Hydrofoils are high-speed boats, and the trip usually takes about 30-40 minutes, depending on sea conditions and the maritime company. This option is ideal for those who want to save time and enjoy a panoramic view of the coast during the trip.</p>"
  }
  