{
    "about": "Chi siamo",
    "rooms": "Le stanze",
    "gallery": "Foto",
    "amenities": "Attività",
    "contacts": "Contatti",
    "address": "Indirizzo",
    "info": "Info e prenotazioni",
    "name": "Nome",
    "surname": "Cognome",
    "phone": "Numero di telefono",
    "ask": "Chiedici qualcosa...",
    "book_now": "Prenota ora",
    "small_text": "Azienda agricola e Bed & Breakfast",
    "hero_text": "Il tuo rifugio nella Penisola Sorrentina",
    "about_small_text": "Su di noi",
    "about_title": "Situato sulle colline della Penisola Sorrentina",
    "about_lead": "Il nostro agriturismo è un angolo di tranquillità in cui i ritmi della vita scorrono come un tempo, e il contatto con la natura ed il territorio non è dimenticato.",
    "about_paragraph1": "La nostra attività agricola si concretizza nella realizzazione di prodotti tipici, ottenuti attraverso la cura e l’impegno che la terra richiede.",
    "about_paragraph2": "L'Olivara",
    "facility1_title": "Parcheggio Privato",
    "facility1_text": "Spazio privato riservato ai clienti adatto a qualsiasi tipo di auto.",
    "facility2_title": "Biologico",
    "facility2_text": "Tutti i nostri prodotti arrivano dal nostro orto biologico.",
    "facility3_title": "Pet Friendly",
    "facility3_text": "Ogni animale domestico è il benvenuto.",
    "facility4_title": "Patio Garden",
    "facility4_text": "Spazio in un patio immerso nel verde per rilassarsi.",
    "rooms_small_text": "Luxury experience",
    "rooms_title": "I nostri alloggi",
    "room1_type": "Appartamento",
    "room1_name": "Giuggiola",
    "room1_description": "con giardino privato",
    "room2_type": "Appartamento",
    "room2_name": "Melagrana",
    "room2_description": "con balcone vista mare",
    "room3_type": "Stanza",
    "room3_name": "Oliva Bianca",
    "room3_description": "con finestra vista mare - colazione inclusa",
    "room4_type": "Stanza",
    "room4_name": "Oliva Nera",
    "room4_description": "con terrazzo esterno - colazione inclusa",
    "booking_button": "Guarda su Booking",
    "included_services_small_text": "L'Olivara",
    "included_services_title": "Servizi inclusi",
    "facility_pool_title": "Piscina",
    "facility_pool_text": "Secondo la stagione, la piscina è aperta per tutti gli ospiti.",
    "facility_wifi_title": "Wifi",
    "facility_wifi_text": "Libero e accessibile in tutti gli spazi.",
    "facility_ac_title": "Aria Condizionata",
    "facility_ac_text": "Nei nostri due appartamenti per stare al fresco anche d’estate.",
    "facility_laundry_title": "Lavatrice",
    "facility_laundry_text": "Servizio di lavanderia, disponibile su richiesta.",
    "amenities_activities": "Local Activities",
    "cooking_school_title": "Cooking School",
    "cooking_school_text": "All’Olivara potete fare un'esperienza culinaria unica alla scoperta dei sapori tipici della Campania. Potrete immergervi nella cultura gastronomica locale e imparare a preparare piatti utilizzando ingredienti provenienti direttamente dal nostro orto biologico, seguendo passo per passo le ricette che scegliamo quotidianamente per la nostra cucina. La nostra cooking school vi permetterà di scoprire i segreti della cucina tradizionale napoletana.",
    "yoga_classes_title": "Classi di Yoga",
    "yoga_classes_text": "I nostri spazi verdi sono i luoghi più adatti per esplorare il benessere del corpo e della mente. Con i nostri incontri di yoga guidati da istruttori esperti, avrete l'opportunità di praticare tecniche di respirazione e movimento immersi nella campagna e nella tranquillità del nostro giardino. Che siate nuovi allo yoga o praticanti esperti, le nostre lezioni sono adatte a tutti i livelli di esperienza.",
    "excursions_title": "Escursioni in zona",
    "excursion1_title": "Come arrivare a Capri",
    "excursion1_text": "<p>Il modo più comune per raggiungere Capri è prendere un traghetto o un aliscafo, che partono entrambi dal porto di Sorrento. Ci sono diverse compagnie che offrono servizi di traghetto tra Sorrento e Capri, con partenze frequenti durante la giornata. Il tragitto dura circa 20-30 minuti, a seconda del tipo di traghetto. È consigliabile controllare gli orari e prenotare i biglietti in anticipo, specialmente durante i periodi di punta o durante la stagione turistica.</p><p>Per un'esperienza più esclusiva e personalizzata, è possibile noleggiare un'imbarcazione privata da Sorrento per raggiungere Capri. Questa opzione può essere più costosa, ma offre flessibilità e comfort. Ci sono anche dei tour di gruppo che offrono la possibilità di circumnavigare l’isola con una piccola imbarcazione, permettendo di visitare le zone di costa dell’isola, compresi i suoi famosi faraglioni.</p><p>Una volta arrivati a Capri, potrete esplorare l'isola e le sue attrazioni, come la Grotta Azzurra, i Giardini di Augusto e la famosa Piazzetta. Ricordatevi di verificare gli orari di ritorno dei traghetti o degli aliscafi per tornare a Sorrento e pianificare di conseguenza la vostra giornata sull'isola.</p>",
    "excursion2_title": "Come arrivare a Positano",
    "excursion2_text": "<p>La modalità più conveniente per raggiungere Positano da Sorrento è prendere l'autobus SITA. Questo servizio offre collegamenti regolari tra le due località lungo la strada costiera. Gli autobus partono dalla stazione degli autobus di Sorrento, con una fermata a poca distanza dall’agriturismo, e impiegano circa 40-50 minuti per raggiungere Positano, a seconda del traffico. È una buona opzione per coloro che preferiscono un viaggio comodo e panoramico lungo la costa.</p><p>Un'altra opzione per raggiungere Positano da Sorrento è prendere un traghetto. Alcune compagnie marittime offrono servizi di traghetto tra Sorrento e Positano, che offrono una vista spettacolare sulla costa amalfitana durante il viaggio. Questa opzione può essere più rapida rispetto all'autobus, ma i servizi di traghetto potrebbero essere meno frequenti; quindi, è consigliabile verificare gli orari in anticipo.</p><p>Una volta arrivati a Positano, potrete godervi le sue incantevoli spiagge, i pittoreschi vicoli e i panorami mozzafiato sulla costa. Per un'esperienza unica e panoramica, potete considerare di fare una parte o l'intero percorso del Sentiero degli Dei. Questo sentiero escursionistico che parte dalla frazione di Nocelle, poco al di sopra del centro di Positano, offre una vista mozzafiato sulla costa amalfitana mentre attraversate antichi sentieri e boschi.</p>",
    "excursion3_title": "Come arrivare a Pompei",
    "excursion3_text": "<p>La modalità più conveniente per raggiungere Pompei da Sorrento è prendere il treno della linea Circumvesuviana in direzione Napoli. La stazione ferroviaria di Sorrento è collegata alla rete Circumvesuviana, che offre servizi ferroviari tra Sorrento e Napoli, passando per Pompei. Dalla stazione di Piano di Sorrento, prendete il treno in direzione di Napoli e scendete alla stazione di Pompei Scavi-Villa dei Misteri. Questo viaggio in treno dura circa 30-40 minuti, e una volta scesi vi troverete esattamente di fronte all’ingresso degli scavi. Assicuratevi di controllare gli orari dei treni in anticipo, poiché la frequenza può variare durante la giornata.</p><p>Se preferite viaggiare in autobus, potete prendere un autobus diretto da Sorrento a Pompei. Ci sono diverse compagnie che offrono questo servizio, con partenze regolari durante il giorno. Tuttavia, tenete presente che il tempo di percorrenza può essere più lungo rispetto al treno, a causa del traffico stradale e delle fermate lungo il percorso.</p><p>Una volta arrivati a Pompei, avrete l'opportunità di esplorare le antiche rovine, uno dei siti archeologici più famosi al mondo, che offre uno sguardo unico sulla vita quotidiana dell'antica città romana sepolta dall'eruzione del Vesuvio nel 79 d.C.</p>",
    "excursion4_title": "Come arrivare a Napoli",
    "excursion4_text": "<p>La modalità più comune e conveniente per viaggiare da Sorrento a Napoli è prendere il treno della linea Circumvesuviana. La stazione ferroviaria di Sorrento è collegata alla rete ferroviaria Circumvesuviana, che offre servizi regolari tra Sorrento e Napoli. Basta prendere il treno in direzione di Napoli e scendere alla stazione terminale, che è Napoli Centrale (Stazione Garibaldi). Il viaggio in treno dura circa 1 ora e offre una panoramica del paesaggio costiero durante il tragitto.</p><p>Un'opzione veloce e panoramica per raggiungere Napoli da Sorrento è prendere un aliscafo. Alcune compagnie marittime offrono servizi di aliscafo tra Sorrento e Napoli, che offrono un tempo di percorrenza più breve rispetto ai traghetti e agli autobus. Gli aliscafi sono imbarcazioni ad alta velocità e il viaggio solitamente dura circa 30-40 minuti, a seconda delle condizioni del mare e della compagnia marittima. Questa opzione è ideale per coloro che desiderano risparmiare tempo e godersi una vista panoramica della costa durante il tragitto.</p>"
  }
  